{ 
    "turnoLabels": { 
        "matutino": "08h às 12h", 
        "vespertino": "14h às 18h", 
        "noturno": "19h às 22h" 
    }, 

    "cursos": [ 
    { 
        "segmento": "tecnologia", 
        "turno": "matutino", 
        "titulo": "Introdução à Informática – Windows e Office", 
        "ch": 80, 
        "preco": 429, 
        "descricao": "O curso de Introdução à Informática – Windows e Office oferece ao aluno os conhecimentos básicos para utilizar o computador de forma prática e segura. Durante as aulas, o participante aprende a operar o sistema Windows, gerenciar arquivos e utilizar os principais aplicativos do pacote Office, como Word, Excel e PowerPoint, desenvolvendo habilidades essenciais para o estudo, o trabalho e o dia a dia digital." 

    }, 
    { 
        "segmento": "tecnologia", 
        "turno": "vespertino", 
        "titulo": "Introdução à Informática – Windows e Office", 
        "ch": 80, 
        "preco": 429, 
        "descricao": "O curso de Introdução à Informática – Windows e Office oferece ao aluno os conhecimentos básicos para utilizar o computador de forma prática e segura. Durante as aulas, o participante aprende a operar o sistema Windows, gerenciar arquivos e utilizar os principais aplicativos do pacote Office, como Word, Excel e PowerPoint, desenvolvendo habilidades essenciais para o estudo, o trabalho e o dia a dia digital." 
    }, 
    { 
        "segmento": "tecnologia", 
        "turno": "noturno", 
        "titulo": "Introdução à Informática – Windows e Office", 
        "ch": 80, 
        "preco": 429, 
        "descricao": "O curso de Introdução à Informática – Windows e Office oferece ao aluno os conhecimentos básicos para utilizar o computador de forma prática e segura. Durante as aulas, o participante aprende a operar o sistema Windows, gerenciar arquivos e utilizar os principais aplicativos do pacote Office, como Word, Excel e PowerPoint, desenvolvendo habilidades essenciais para o estudo, o trabalho e o dia a dia digital." 
    }, 
    { 
        "segmento": "tecnologia", 
        "turno": "noturno", 
        "titulo": "Excel Avançado", 
        "ch": 60, 
        "preco": 463, 
        "descricao": "O curso de Excel Avançado capacita o aluno a utilizar recursos avançados da planilha eletrônica para análise e automação de dados. São abordadas funções complexas, criação de dashboards, uso de tabelas dinâmicas, gráficos e macros, aprimorando a produtividade e a tomada de decisões com base em informações precisas e bem estruturadas." 
    },


    { 
        "segmento": "Comércio", 
        "turno": "noturno", 
        "titulo": "Relacionamento com o Cliente e o Pós Venda", 
        "ch": 24, 
        "preco": 213, 
        "descricao": "O curso Relacionamento com o Cliente e Pós-Venda capacita o aluno a construir e manter relações duradouras com os clientes, garantindo satisfação e fidelização. São abordadas estratégias de atendimento, comunicação eficaz, resolução de problemas e acompanhamento após a venda, preparando o participante para oferecer um serviço de qualidade que fortaleça a confiança e a reputação da empresa." 
    },
    { 
        "segmento": "Comércio", 
        "turno": "noturno", 
        "titulo": "Prospecção de Clientes: Identifique seus Clientes Potenciais", 
        "ch": 18, 
        "preco": 167, 
        "descricao": "O curso Prospecção de Clientes: Identifique seus Clientes Potenciais ensina o aluno a identificar e atrair clientes em potencial de forma estratégica. Durante as aulas, são abordadas técnicas de pesquisa de mercado, segmentação, abordagem inicial e relacionamento, capacitando o participante a ampliar oportunidades de negócios e fortalecer a base de clientes de maneira eficaz." 
    },
    { 
        "segmento": "Comércio", 
        "turno": "noturno", 
        "titulo": "Processos Logísticos de Estoque e Compras", 
        "ch": 24, 
        "preco": 146, 
        "descricao": "O curso de Processos Logísticos de Estoque e Compras capacita o aluno a gerenciar o fluxo de materiais e produtos de forma eficiente, desde a aquisição até o armazenamento. São abordadas práticas de controle de estoque, organização de compras, planejamento e gestão de fornecedores, preparando o participante para otimizar recursos e garantir a eficiência operacional em empresas de diferentes setores." 
    },


    { 
        "segmento": "Comunicação", 
        "turno": "noturno", 
        "titulo": "Oratória: Comunicação e Técnicas de Apresentação", 
        "ch": 20, 
        "preco": 113, 
        "descricao": "O curso de Oratória: Comunicação e Técnicas de Apresentação desenvolve a habilidade do aluno em se expressar de forma clara, segura e persuasiva. Durante as aulas, são trabalhadas técnicas de dicção, postura, linguagem corporal e estruturação de discursos, capacitando o participante a apresentar ideias com confiança em reuniões, palestras, entrevistas e diferentes contextos profissionais." 
    },
    { 
        "segmento": "Comunicação", 
        "turno": "noturno", 
        "titulo": "Oratória com Técnicas PNL e Coaching", 
        "ch": 24, 
        "preco": 120, 
        "descricao": "O curso de Oratória com Técnicas de PNL e Coaching ensina o aluno a comunicar-se de forma impactante e persuasiva, integrando técnicas de Programação Neurolinguística e princípios de coaching. Durante as aulas, são desenvolvidas habilidades de expressão verbal e não verbal, controle emocional e construção de mensagens eficazes, capacitando o participante a transmitir ideias com confiança e influência em ambientes pessoais e profissionais." 
    }, 


    { 
        "segmento": "saúde", 
        "turno": "noturno", 
        "titulo": "Atendimento Humanizado em Serviços de Saúde", 
        "ch": 24, 
        "preco": 100, 
        "descricao": "O curso de Atendimento Humanizado em Serviços de Saúde prepara o aluno para oferecer cuidado centrado no paciente, valorizando a empatia, o respeito e a comunicação eficaz. Durante as aulas, são abordadas técnicas de relacionamento, escuta ativa e manejo de situações sensíveis, capacitando o profissional a proporcionar um atendimento acolhedor e de qualidade em diferentes contextos de saúde." 
    },
    { 
        "segmento": "saúde", 
        "turno": "noturno", 
        "titulo": "Biossegurança em Farmácia e Drogarias", 
        "ch": 24, 
        "preco": 99, 
        "descricao": "O curso de Biossegurança em Farmácia e Drogarias capacita o aluno a aplicar práticas seguras no manuseio, armazenamento e descarte de medicamentos e produtos farmacêuticos. O participante aprende normas de higiene, prevenção de riscos biológicos e controle de contaminações, garantindo um ambiente de trabalho seguro para profissionais e clientes, em conformidade com as exigências sanitárias vigentes." 
    },


    { 
        "segmento": "gestao", 
        "turno": "noturno", 
        "titulo": "Gestão do Tempo", 
        "ch": 15, 
        "preco": 85, 
        "descricao": "O curso de Gestão do Tempo capacita o aluno a organizar suas atividades de forma eficiente, priorizando tarefas e estabelecendo metas realistas. Durante o aprendizado, são abordadas técnicas para aumentar a produtividade, reduzir o estresse e alcançar um melhor equilíbrio entre vida pessoal e profissional, promovendo resultados mais consistentes e conscientes no dia a dia." 
    },
    { 
        "segmento": "gestao", 
        "turno": "noturno", 
        "titulo": "Motivação e Equilíbrio Pessoal e Profissional", 
        "ch": 15, 
        "preco": 88, 
        "descricao": "O curso de Motivação e Equilíbrio Pessoal e Profissional promove o autoconhecimento e o desenvolvimento de competências emocionais essenciais para lidar com os desafios do dia a dia. O aluno aprende estratégias para manter o foco, a motivação e o bem-estar, equilibrando responsabilidades pessoais e profissionais, o que contribui para uma vida mais produtiva, saudável e satisfatória." 
    },
    { 
        "segmento": "gestao", 
        "turno": "noturno", 
        "titulo": "Educação Pessoal e Financeira", 
        "ch": 20, 
        "preco": 96, 
        "descricao": "O curso de Educação Pessoal e Financeira tem como objetivo desenvolver a consciência sobre o uso responsável do dinheiro, promovendo hábitos de consumo equilibrados e planejamento financeiro. O aluno aprende a organizar o orçamento, definir metas, lidar com dívidas e investir de forma segura, fortalecendo sua autonomia e capacidade de tomar decisões que contribuam para a estabilidade e o bem-estar financeiro." 
    },
    { 
        "segmento": "gestao", 
        "turno": "matutino", 
        "titulo": "Preparando-se para o Mercado de Trabalho", 
        "ch": 20, 
        "preco": 99, 
        "descricao": "O curso Preparando-se para o Mercado de Trabalho capacita o aluno a compreender as exigências e oportunidades do mundo profissional. São abordados temas como elaboração de currículo, entrevistas, postura profissional, networking e desenvolvimento de competências comportamentais, preparando o participante para ingressar e se destacar de forma consciente e estratégica em diferentes áreas de atuação." 
    },
    { 
        "segmento": "gestao", 
        "turno": "vespertino", 
        "titulo": "Preparando-se para o Mercado de Trabalho", 
        "ch": 20, 
        "preco": 99, 
        "descricao": "O curso Preparando-se para o Mercado de Trabalho capacita o aluno a compreender as exigências e oportunidades do mundo profissional. São abordados temas como elaboração de currículo, entrevistas, postura profissional, networking e desenvolvimento de competências comportamentais, preparando o participante para ingressar e se destacar de forma consciente e estratégica em diferentes áreas de atuação." 
    },
    { 
        "segmento": "gestao", 
        "turno": "noturno", 
        "titulo": "Preparando-se para o Mercado de Trabalho", 
        "ch": 20, 
        "preco": 99, 
        "descricao": "O curso Preparando-se para o Mercado de Trabalho capacita o aluno a compreender as exigências e oportunidades do mundo profissional. São abordados temas como elaboração de currículo, entrevistas, postura profissional, networking e desenvolvimento de competências comportamentais, preparando o participante para ingressar e se destacar de forma consciente e estratégica em diferentes áreas de atuação." 
    },


    { 
        "segmento": "beleza", 
        "turno": "noturno", 
        "titulo": "Barbeiro", 
        "ch": 172, 
        "preco": 930, 
        "descricao": "O curso de Barbeiro prepara o aluno para atuar com excelência no cuidado e embelezamento masculino, desenvolvendo técnicas de corte, design de barba, acabamento e tratamentos capilares. Durante as aulas, o participante aprende práticas modernas e tradicionais da barbearia, com foco em higiene, atendimento ao cliente e uso correto dos equipamentos. Ao final, estará apto a trabalhar de forma autônoma ou em estabelecimentos do ramo, oferecendo um serviço de qualidade e alinhado às tendências do mercado." 
    },
    { 
        "segmento": "beleza", 
        "turno": "matutino", 
        "titulo": "Básico de Depilação", 
        "ch": 40, 
        "preco": 245, 
        "descricao": "O curso Básico de Depilação capacita o aluno a realizar procedimentos de depilação com segurança, higiene e técnica, utilizando métodos tradicionais e modernos. Durante as aulas, o participante aprende sobre tipos de pele e pelos, preparo do ambiente e atendimento ao cliente, desenvolvendo habilidades para atuar de forma profissional em salões de beleza, clínicas estéticas ou como autônomo." 
    },
    { 
        "segmento": "beleza", 
        "turno": "noturno", 
        "titulo": "Make Up Profissional", 
        "ch": 100, 
        "preco": 451, 
        "descricao": "O curso de Make Up Profissional ensina técnicas avançadas de maquiagem para diferentes ocasiões e estilos, incluindo eventos, ensaios fotográficos e produções artísticas. O aluno aprende sobre tipos de pele, produtos, ferramentas, combinações de cores e tendências, desenvolvendo habilidades para atuar de forma criativa, segura e profissional no mercado da beleza." 
    },
    { 
        "segmento": "beleza", 
        "turno": "matutino", 
        "titulo": "Depilação com Linha", 
        "ch": 15, 
        "preco": 114, 
        "descricao": "O curso de Depilação com Linha ensina técnicas específicas de remoção de pelos faciais e corporais utilizando o método indiano com linha, reconhecido pela precisão e delicadeza. O aluno aprende sobre anatomia da pele, higienização, postura correta e práticas seguras para atender diferentes tipos de clientes, preparando-se para atuar em salões de beleza, clínicas estéticas ou de forma autônoma." 
    }



    ] 

} 